
vk_token = 'be24f0ce5f0f311940b38be0c72b3cddc7b2b87e7387170eb5b708ec7714c2c2aecd4ae788b0fed66210c'
photos_list = ['Ха-ха, Вадик, ты такой смешной',
               'Брат, посмеялся',
               'Бля, ору',
               ')))',
               'Умер от смеха, брат',
               'Взрываешь без бомбы',
               'Хорошо',
               'Ладно',
               'Супер',
               'Весело',
               'Ладно, не позорься',
               'Позер',
               'Боже, как круто',
               'Боже какая шутка',
               'Бля ебать ты',
               'Как смешно',
               'Как забавно']
vadik_id = 150787369
vage_id = 105746541
my_id = 65001811
sipa_id = 151070805

list_name_weather = ['погода',
                     'погодка',
                     'погоду']
list_name_bot = ['бот',
                 'толян',
                 'толик',
                 'толя',
                 'талян',
                 'анатолий',
                 'толямба',
                 'талямба',
                 'тольятти',
                 'тольчик',
                 'тальятти',
                 'тольяти',
                 'тальяти']
